tap "homebrew/bundle"
brew "gh"
brew "git"
brew "imagemagick"
brew "nvm"
brew "trash", link: true
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "adobe-creative-cloud"
cask "audacity"
cask "figma"
cask "font-sf-compact"
cask "font-sf-mono-for-powerline"
cask "font-sf-pro"
cask "hyper"
cask "safari-technology-preview"
cask "sf-symbols"
cask "visual-studio-code"
vscode "christian-kohler.path-intellisense"
vscode "ginfuru.better-nunjucks"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "github.github-vscode-theme"
vscode "github.vscode-pull-request-github"
vscode "ms-vscode.live-server"
vscode "sleistner.vscode-fileutils"
