tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "webp"
brew "python@3.9"
brew "cask"
brew "ffmpeg"
brew "gh"
brew "git"
brew "httpie"
brew "imagemagick"
brew "node"
brew "nvm"
brew "trash"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
cask "1password"
cask "adobe-creative-cloud"
cask "authy"
cask "figma"
cask "firefox"
cask "hyper"
cask "imageoptim"
cask "microsoft-teams"
cask "mural"
cask "pika"
cask "skitch"
cask "spotify"
cask "visual-studio-code"
