tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
brew "gh"
brew "git"
brew "imagemagick"
brew "nvm"
brew "trash"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "adobe-creative-cloud"
cask "authy"
cask "figma"
cask "font-sf-mono-for-powerline"
cask "font-sf-pro"
cask "hyper"
cask "safari-technology-preview"
cask "visual-studio-code"
vscode "christian-kohler.path-intellisense"
vscode "eamodio.gitlens"
vscode "GitHub.github-vscode-theme"
vscode "GitHub.vscode-pull-request-github"
vscode "ms-vscode.live-server"
vscode "sleistner.vscode-fileutils"
